{
  "nav": {
    "home": "Hjem",
    "summary": "Overblik",
    "cases": "Sager"
  },
  "homePage": {
    "title": "Statistikker For\nDansk Asylansøgning",
    "subtitle": "Et overblik over statistikker for asylansøgere i Danmark.",
    "uni": "Københavns Universitet",
    "fln": "Flygtningenævnet",
    "about": {
      "title": "Om Projektet",
      "body": "Denne hjemmeside er en del af et projekt fra Københavns Universitet, som er udviklet af 6 studerende. Formålet med vores app er at levere let tilgængelige oversigtsstatistikker til asylansøgere og deres advokater. Den slags statistikker findes på de sider, som du kan navigere rundt på her. Vi håber, at du er i stand til at finde den information, du leder efter, og at du får en behagelig oplevelse med vores system, mens du gør det. Hvert skridt, vi har taget i løbet af dette projekt, har været for at forbedre anvendeligheden af adgang til relevante asyldata. Vi har overvejet mange ideer til, hvordan man kan gøre din asylansøgning så enkel som muligt. Derfor giver vores webapp et enklere overblik over statistikker, som andre ikke gør. Vores højeste prioritet er at opnå din tilfredshed. Besøg vores universitet ved at bruge nedenstående link:"
    },
    "you": {
      "title": "Hvad DU skal gøre",
      "body": "Denne webapp indeholder 3 forskellige sider. På denne side finder du vores generelle information, en smagsprøve på vores statistik og en visuel brugervejledning. Siderne, der viser statistikken, er OVERBLIK og SAGER. På OVERBLIK finder du en generel oversigt over alle registrerede sager i vores system, der er repræsenteret med søjler. Her kan du observere generelle sagstendenser under forskellige kategorier, og finde yderligere lande som du gerne vil tilføje på det viste diagram til sammenligning. Naviger til denne side ved at bruge linket ovenfor, eller ved at klikke på det viste diagram. Hvis du leder efter specifikke sager og deres indhold, så er SAGER-siden noget for dig. Her har du mulighed for at læse en sag efter specifikke filtre, som du vælger. Ved at finde den sag, der matcher din situation, får du indsigt i, hvordan din egen sag kan forholde sig. Naviger til denne side ved at bruge linket i navigationsbaren. Brug venligst den visuelle brugervejledning nedenfor i tilfælde af forvirring."
    },
    "res": {
      "title": "Kilder",
      "body": "Vores webapp er baseret på Flygtningenævnet, hvorfra vores data er indsamlet. Dataen fra vores statistik stammer fra Praksis-sektionen, som indeholder de faktiske sager og deres beskrivelser. Hvis du ønsker at få adgang til yderligere oplysninger og informationer, som du ikke kan finde her, kan du besøge nedenstående link:"
    },
    "contact": {
      "title": "Kontakt Os",
      "body": "For eventuelle forespørgsler bedes du kontakte vores kunde på: krka@di.ku.dk"
    },
    "ug": {
      "title": "Bruger Vejledning",
      "body": "Følg disse skridt for at navigere vores hjemmeside"
    }
  },
  "dashboard": {
    "welcome": "Velkommen!",
    "gender": "Køn",
    "lgbtq": "LGBT+"
  },
  "female": "Kvinde",
  "male": "Mandlige",
  "total": "I alt",
  "countries": {
    "afghanistan": {
      "fullName": "Afghanistan",
      "shortName": "afg"
    },
    "belize": {
      "fullName": "Belize",
      "shortName": "blz"
    },
    "cambodia": {
      "fullName": "Cambodja",
      "shortName": "khm"
    },
    "djibouti": {
      "fullName": "Djibouti",
      "shortName": "dji"
    },
    "ecuador": {
      "fullName": "Ecuador",
      "shortName": "ecu"
    },
    "finland": {
      "fullName": "Finland",
      "shortName": "fin"
    },
    "ghana": {
      "fullName": "Ghana",
      "shortName": "gha"
    }
  }
}
